export const incidentData = [
    {
        date: '1.01.2023, 13:53',
        title: 'Фура въехала в группу юных велосипедистов под Выборгом: двое детей погибли'
    },
    {
        date: '1.01.2023, 13:53',
        title: 'Семилетняя девочка из Екатеринбурга умерла после купания в Черном море'
    },
    {
        date: '1.01.2023, 13:53',
        title: 'Теннис — спорт леди и джентльменов. Как разобраться в нем?'
    },
    {
        date: '1.01.2023, 13:53',
        title: 'Как скейтбординг стал популярным видом спорта и модной субкультурой?'
    },

]