export const newsLineData = [
    {
        title:'Сотни россиян застряли в Египте из-за отмен рейсов.',
        time:'14:59',
        tagText:'Политика'
    },
    {
        title:'На Украине заявили о невосполнимых потерях после российских ударов.',
        time:'14:59',
        tagText:'Политика'
    },
    {
        title:'ЕС ввел санкции против силовиков из Крыма из-за дела в отношении журналиста.',
        time:'14:59',
        tagText:'Политика'
    },
    {
        title:'Резников назвал профессионалом нового министра обороны Украины Умерова.',
        time:'14:59',
        tagText:'Политика'
    }
]