export const readMoreData = [
    {
        tag: 'Политика',
        date:'1.01.2023, 13:53',
        title:'Синоптик спрогнозировал срок наступления бабьего лета'
    },
    {
        tag: 'Политика',
        date:'1.01.2023, 13:53',
        title:'Дмитрий Медведев проголосовал онлайн на выборах мэра Москвы'
    },{
        tag: 'Политика',
        date:'1.01.2023, 13:53',
        title:'Раскрыты последствия уничтожения беспилотника в небе над Подмосковьем'
    },
    {
        tag: 'Политика',
        date:'1.01.2023, 13:53',
        title:'Невролог назвала основные способы лечения мигрени'
    },
]